<?php

namespace App\Helper;

class Countries
{
    public const LIST = [
        'EG' => 'مصر',
        'SA' => 'السعودية',
        'AE' => 'الإمارات',
        'IQ' => 'العراق',
        'YE' => 'اليمن',
        'JO' => 'الأردن',
        'MA' => 'المغرب',
        'DZ' => 'الجزائر',
        'TN' => 'تونس',
        'SD' => 'السودان',
        'QA' => 'قطر',
        'KW' => 'الكويت',
        'OM' => 'عُمان',
        'BH' => 'البحرين',
        'LB' => 'لبنان',
        'US' => 'الولايات المتحدة',
        'GB' => 'المملكة المتحدة',
        'CA' => 'كندا',
        'FR' => 'فرنسا',
        'DE' => 'ألمانيا',
    ];
}
